[
  {
    "title": "Viacrucis",
    "body": "",
    "image": "/images/viacrucis.jpg",
    "credits": "Autor: Angel, Ian"
  },
  {
    "title": "Grupos Artísticos",
    "body": "En semana santa los grupos vienen, ecepto un día el domingo viene máx peraza y el grupo lcc, el día lunes el grupo fuerza colombiana y los teles luego el día martes el grupo la migra y el combo loco posiblemente el día miércoles trío aurora hidalguenze y auténticos de Hidalgo el día jueves se asen concursos de bandas el día viernes actividades religiosas y también el día sábado el grupo viejones de Linares, quintana y trío Adrián Romero y su tormenta, en ese día están tres grupos, y para terminar el último día domingo con Alberto Pedraza, aaron y su grupo ilusión y trío halcón huasteco de marte Santana",
    "image": "/images/grupos.jpg",
    "credits": "Autor: Naomi, Galilea"
  },
  {
    "title": "Jaripeo",
    "body": "El jaripeo es una oportunidad para que las familias y comunidades se reúnan y celebren juntas.\n El jaripeo ayuda a preservar las tradiciones y costumbres mexicanas, especialmente durante la Semana Santa.\n El jaripeo promueve la cultura local y los productos típicos de la región.",
    "image": "/images/jaripeo.jpg",
    "credits": "Autor: Kenia, Anayancy"
  },
  {
    "title": "Juegos Mecánicos",
    "body": "El juego que vemos ay se malla carritos cobran 50 pesos al subirse no se siente feo. Y ponen más juegos como, el dragón, el brincolín, el gusanito, los caballitos, la rueda de la fortuna, resbaladilla inflable.",
    "image": "/images/juegos.jpg",
    "credits": "Autor: Yeny, Mayra"
  },
  {
    "title": "Feria",
    "body": "La fiesta de Semana Santa en Yahualica, Hidalgo, es un evento emocionante que se lleva a cabo del 13 al 20 de abril.  diversas  concursos de baile regional de huapango, encuentros de danzas autóctonas, carreras de encostalados y espectáculos de pirotecnia.¹\n\nAdemás, la feria ofrece una variedad de opciones gastronómicas, incluyendo platillos típicos como zacahuil, pollo ranchero, pollo huasteco, enchiladas huastecas, tamales en hoja de plátano, pescado ahumado, acamayas en ceviche y carnitas de cerdo. También se pueden encontrar dulces típicos como calabaza con piloncillo, higos adobados con coco y miel de maíz, cocadas y palanquetas de nuez y cacahuate.\n\nEn cuanto a la música, la feria presenta una cartelera artística con grupos y artistas locales y nacionales, como Bandononona de Max Peraza, Fuerza Colombiana, El Combo Loco, Los Auténticos de Hidalgo y Aurora Hidalguense.²\n\nEn resumen, la fiesta de Semana Santa en Yahualica, Hidalgo, es un evento que ofrece una rica experiencia cultural, gastronómica y musical.",
    "image": "/images/feria.jpg",
    "credits": "Autor: Renata, Yandy"
  },
  {
    "title": "Eventos Deportivos",
    "body": "",
    "image": "/images/deportivos.jpg",
    "credits": "Autor: Zuribeth, Yarelin"
  },
  {
    "title": "Pirotecnia",
    "body": "La pirotecnia de la fiesta de semana santa de Yahualica hidalgo son el castillo que se quema en la iglesia al término de la feria semana santa al igual que en los bailes con los grupos que los acompañan y claro  grandioso torito y fuegos artificiales por parte de presidencia. ",
    "image": "/images/pirotecnica.jpg",
    "credits": "Autor: Yamileth"
  },
  {
    "title": "Recorridos",
    "body": "",
    "image": "/images/recorridos.jpg",
    "credits": "Autor: Cristian"
  },
  {
    "title": "Comida",
    "body": "En la semana santa en Yahualica, Hgo. se come zacahuil, pollo ranchero, pollo huasteco, enchiladas rojas y verdes, tamales en hoja de platano, pescado ahumado, carnitas de cerdo y sopes",
    "image": "/images/comida.jpg",
    "credits": "Autor: Epifania, Adrian, Diana"
  }
]